export default {
  id: '1184961',
  name: 'Ροδούλα Πατσαβουρόπιτα Νάξου με γραβιέρα και φέτα (900g)',
  price: 6.7,
  comments: '',
  large_description:
    '<p>Αγαπημένη συνταγή από την Νάξο με αφράτο χειροποίητο φύλλο, ακανόνιστα τοποθετημένο, που δημιουργεί κενά αέρος στην πίτα, έτσι ώστε τα μυρωδικά και τα αρώματα μαζί με την γέμιση να σας ταξιδέψουν από την πρώτη μπουκιά σε μια άλλη εποχή!</p>\n<p> </p>\n<p><strong>Οδηγίες ψησίματος:</strong><br />• Προθερμαίνετε τον φούρνο στους 180°C. <br />• Βγάζετε το προϊόν από την κατάψυξη και αφαιρείτε το καπάκι.<br />• Τοποθετείτε το προϊόν μαζί με το ταψάκι σε φούρνο με αντίσταση και αέρα και ψήνετε στους 180°C για περίπου 45 λεπτά, χωρίς να αποψύξετε. <br />• Για αρτιότερο ψήσιμο είναι προτιμότερο να τοποθετείτε το προϊόν με το ταψάκι στην κατώτερη σχάρα του φούρνου και όχι σε μεταλλικό ταψί.<br />Ο χρόνος ψησίματος είναι ενδεικτικός και εξαρτάται από τον τύπο φούρνου που διαθέτετε.<br />Όταν αποψύχονται απαγορεύεται η επανακατάψυξη.</p><p>Αλεύρι (αλεύρι μαλακού ΣΙΤΟΥ, γλουτένη ΣΙΤΟΥ, ημικυτταρινάση, βελτιωτικό αλεύρου: L-κυστείνη, ένζυμα:α-αμυλάση), Μυζήθρα (αιγοπρόβειο-αγελαδινό ΤΥΡΟΓΑΛΟ, κρέμα ΓΑΛΑΚΤΟΣ), Ένταμ (αγελαδινό ΓΑΛΑ, χρωστική: β-καροτένιο), Νερό, Ανθότυρο (ΤΥΡΟΓΑΛΟ από αιγοπρόβειο ή αγελαδινό ΓΑΛΑ, αιγοπρόβειο ΓΑΛΑ, κρέμα ΓΑΛΑΚΤΟΣ), Λευκό τυρί (αγελαδινο ΓΑΛΑ), Φυτικά λίπη (φοινικέλαιο) και έλαια (βαμβακέλαιο ή ηλιέλαιο ή αραβοσιτέλαιο ή κραμβέλαιο) σε μεταβαλλόμενες αναλογίες, 6% Τυρί φέτα (αιγοπρόβειο ΓΑΛΑ), 4% Γραβιέρα (αιγοπρόβειο ΓΑΛΑ), 2% Εξαιρετικό Παρθένο Ελαιόλαδο, Ζάχαρη, Αλάτι, Βούτυρο (κρέμα ΓΑΛΑΚΤΟΣ).</p>\n<p><br />Αλλεργιογόνα: Γλουτένη σίτου, γάλα.<br />Μπορεί να περιέχει: αυγά, σόγια, σησάμι.</p><h3>Διατροφικά Στοιχεία</h3><table class="table table-striped"><tr><td></td><td>Ανά 100g</td></tr><tr><td>Ενέργεια (kcal / kJ)</td><td>1399/336</td></tr><tr><td>Λιπαρά (g)</td><td>24</td></tr><tr><td>εκ των οποίων κορεσμένα (g)</td><td>13</td></tr><tr><td>Υδατάνθρακες (g)</td><td>20</td></tr><tr><td>εκ των οποίων σάκχαρα (g)</td><td>2</td></tr><tr><td>Πρωτεΐνες (g)</td><td>10</td></tr><tr><td>Αλάτι (g)</td><td>1</td></tr></table>',
  start_price: 0,
  isOutOfStock: false,
  images: [],
  minQuantity: 0,
  maxQuantity: 0,
  category: {
    id: '122084',
    name: 'Πίτες',
  },
  variants: [],
  ingredient_categories: [],
};
